GraphicsMagick
aria2
autoconf
base64
ca_root_nss
compat8x-amd64
curl
duplicity
emacs-nox
entr
execline
expect
ffmpeg
git
git-crypt
git-lfs
gnupg
go
google-cloud-sdk
graphviz
hs-ShellCheck
hs-cabal-install
hs-pandoc
ipcalc
jq
leiningen
mercurial
mosh
neovim
node10
npm-node10
oksh
openjdk8-jre
password-store
pkgconf
py36-ansible
py36-asciinema
rtmpdump
socat
terraform
the_silver_searcher
tmux
tree
w3m
youtube_dl
