GraphicsMagick
aria2
autoconf
base64
bash
ca_root_nss
cocot
compat8x-amd64
curl
direnv
duplicity
emacs-nox
execline
expect
ffmpeg
fzf
gcc
git
git-crypt
git-lfs
gnupg
google-cloud-sdk
graphviz
hs-ShellCheck
hs-pandoc
ipcalc
jq
leiningen
lsof
mercurial
mosh
neovim
node8
npm-node8
openjdk8-jre
password-store
postgresql10-client
py36-ansible
py36-asciinema
ripgrep
rtmpdump
socat
synth
terraform
tmux
tree
w3m
youtube_dl
