GraphicsMagick
autoconf
duplicity
entr
execline
expect
git-crypt
git-lfs
go
google-cloud-sdk
graphviz
hs-ShellCheck
hs-cabal-install
hs-pandoc
ipcalc
jq
leiningen
neovim
node10
npm-node10
pkgconf
py36-ansible
py36-asciinema
socat
terraform
tree
