GraphicsMagick
ansible
aria2
asciinema
autoconf%2.69
base64
cabal-install
curl
duplicity
emacs--no_x11
expect
ffmpeg
gcc%8
git
git-lfs
gnupg-2.2.12
google-cloud-sdk
graphviz
ipcalc
jdk%1.8
jq
mercurial
metaauto
mosh
neovim
node
password-store
postgresql-client
ripgrep
rtmpdump
socat
terraform
tree
unzip--iconv
w3m--
youtube-dl
