GraphicsMagick
ansible
autoconf%2.69
automake%1.16
cabal-install
doxygen
duplicity
entr
expect
ghc
git-lfs
go
google-cloud-sdk
graphviz
ipcalc
jq
metaauto
neovim
node
pkgconf
rust
socat
terraform
tree
