GraphicsMagick
ansible
aria2
asciinema
autoconf%2.69
automake%1.16
base64
cabal-install
colorls
coreutils
curl
doxygen
duplicity
entr
expect
ffmpeg
gdiff
ghc
git
git-lfs
gnupg-2.2.12p0
go
google-cloud-sdk
graphviz
gtar--static
ipcalc
jdk%1.8
jq
mercurial
metaauto
mosh
neovim
node
password-store
pkgconf
rtmpdump
rust
socat
terraform
the_silver_searcher
tree
unzip--iconv
youtube-dl
